Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q93165
ara: زيت زيتون
arz: زيت زيتون
ast: aceite d'oliva
aze: Zeytun yağı
bak: зәйтүн майы
bel: Аліўкавы алей
ben: জলপাই তেল
bos: maslinovo ulje
bre: eoul olivez
bul: Зехтин
cat: oli d'oliva
ceb: Lana sa oliba
ces: olivový olej
cym: olew olewydd
dan: olivenolie
deu: Olivenöl
ell: Ελαιόλαδο
eng: olive oil
epo: oliv-oleo
est: oliiviõli
eus: oliba-olio
ext: Aceiti d'oliva
fao: olivinolja
fas: روغن زیتون
fin: oliiviöljy
fra: huile d'olive
fry: olive-oalje
gle: olóige
glg: Aceite de oliva
hak: Kám-lám-yù
hbs: Maslinovo ulje
heb: שמן זית
hin: जैतून का तेल
hrv: Maslinovo ulje
hsb: oliwowy wolij
hun: olívaolaj
hye: ձիթայուղ
ido: oliv-oleo
ina: Oleo de oliva
ind: Minyak zaitun
isl: Ólífuolía
ita: olio di oliva
jav: Lenga jaétun
jpn: オリーブ・オイル
kab: Zzit uzemmur
kan: ಆಲಿವ್ ಎಣ್ಣೆ
kat: ზეითუნის ზეთი
kaz: Зәйтүн майы
kor: 올리브기름
lat: Oleum
lav: olīveļļa
lfn: Olio de oliva
lit: Alyvuogių aliejus
ltz: Olivenueleg
mal: ഒലിവെണ്ണ
mar: ऑलिव्ह तेल
min: Minyak zaitun
mkd: Маслиново масло
mlt: żejt taż-żebbuġa
mon: Чидун жимсний ертөнц
msa: minyak zaitun
mul: /olive oil || liquid fat extracted by pressing olives/@eng-Latn
mya: သံလွင်ဆီ
nap: Uoglio 'e auliva
nds: Olivenööl
nld: olijfolie
nno: olivenolje
nob: olivenolje
oci: Òli d'oliva
ori: ଅଲିଭ ତେଲ
pan: ਜੈਤੂਨ ਦਾ ਤਾਲ
pnb: جیتون دا تیل
pol: Olej oliwkowy
por: azeite
ron: ulei de măsline
rup: Untulemnu di masinu
rus: оливковое масло
san: जिततैलम्
sco: olive ile
slk: Olivový olej
slv: Oljčno olje
spa: aceite de oliva
sqi: Vaji i ullirit
srd: Ozu de olìa
srp: maslinovo ulje
swe: olivolja
tam: ஆலிவ் எண்ணெய்
tat: Зәйтүн мае
tel: ఆలివ్ నూనె
tgl: Langis ng oliba
tha: น้ำมันมะกอก
tur: Zeytinyağı
ukr: оливкова олія
urd: جیتون کا تیل
vie: Dầu ô liu
wuu: 橄榄油
yid: שמן־זית
yue: 橄欖油
zho: 橄欖油

source: Q856775
ara: زيت الذرة
bel: Кукурузны алей
cat: oli de dacsa
deu: Maiskeimöl
ell: Αραβοσιτέλαιο
eng: corn oil
epo: Maizoleo
eus: Arto olio
fas: روغن ذرت
fin: Maissiöljy
fra: huile de maïs
glg: Aceite de millo
heb: שמן תירס
hun: Kukoricaolaj
hye: Եգիպտացորենի յուղ
ind: Minyak jagung
ita: Olio di semi di mais
jav: Lenga jagung
jpn: コーン油
kaz: Жүгері майы
kor: 옥수수기름
lit: Kukurūzų aliejus
mul: /corn oil || oil extracted from the germ of corn (maize)/@eng-latn
nld: maïsolie
nob: Maisolje
pol: olej kukurydziany
por: Óleo de milho
rus: Кукурузное масло
spa: aceite de maíz
tha: น้ำมันข้าวโพด
tur: Mısır yağı
ukr: Кукурудзяна олія
wuu: 玉米油
yue: 粟米油
zho: 粟米油

source: Q1423543
ara: دهن حيواني
arg: Saín
ben: চর্বি
cat: sagí
ces: zvířecí tuk
dan: Animalsk fedt
deu: Tierfett
eng: animal fats and oils
eus: Gantz
fin: Eläinrasva
fra: graisse animale
heb: שומן מן החי
hye: Կենդանական յուղ
ita: grassi e oli animali
jav: Lemak kèwan
jpn: 動物性脂肪
kaz: Жануар майы
kor: 동물성 기름
lin: Mpɔ́ngɔ
ltz: Déierefett
msa: Lemak haiwan
mul: /animal fats and oils || fats and oils which are derived from animals/@eng-Latn
nld: dierlijk vet
pol: tłuszcz zwierzęcy
ron: Grăsime animală
rus: животные жиры
spa: grasa animal
swe: Animaliskt fett
tur: Hayvansal yağ
ukr: Тваринні жири і олії
uzb: Hayvonlar yogʻi
vie: Mỡ động vật
zho: 動物脂肪

source: Q72827
ara: دهن خنزير
arg: Redetiu
ast: Mantega de gochu
bar: Schmoiz
bul: Свинска мас
cat: saïm
ces: sádlo
chv: Смалец
deu: Schmalz
ell: Λαρδί
eng: lard
epo: Ŝmalco
eus: Txerri-gantz
fas: چربی خوک
fin: Silava
fra: saindoux
gla: Blonag
gle: Blonag
glg: Manteiga de porco
hbs: Svinjska mast
hrv: Svinjska mast
hun: Disznózsír
ido: Saimo
ind: Lemak babi
ita: strutto
jav: Lemak babi
jpn: ラード
kor: 라드
ltz: Schmalz
lzh: 豬油
mul: /lard || semi-solid white fat product obtained by rendering the fatty tissue of the pig/@eng-Latn
nld: reuzel
nno: Smult
nob: smult
pol: Smalec
por: banha
ron: untură de porc
rus: Смалец
scn: Nzunza
sgs: Taukā
slv: Svinjska mast
spa: manteca de cerdo
srp: Svinjska mast
swe: Ister
szl: Tuste
tgl: Untosinsal
tha: มันหมู
tur: Domuz yağı
ukr: Смалець
vie: Mỡ lợn
wln: Saeyén
yue: 豬油
zho: 豬油

source: Q626292
ara: بديل السكر
bak: Шәкәр алмаштырғыстар
bul: Заместител на захарта
cat: Substitut del sucre
ces: náhradní sladidlo
dan: Kunstigt sødemiddel
deu: Süßstoff
ell: Τεχνητές γλυκαντικές ουσίε
eng: sugar substitute
est: Suhkruasendaja
eus: Edulkoratzaile
fas: جایگزینهای شکر
fin: keinotekoiset makeutusaine
fra: alternative édulcorant
glg: Adozante
hbs: Sladila
heb: תחליף סוכר
hrv: Zaslađivači
ind: Pengganti gula
ita: Dolcificante artificiale
jav: Sesulih gula
jpn: 代替甘味料
kor: 설탕 대체품
lav: Saldinātāji
lit: Dirbtinis saldiklis
msa: Pengganti gula
mul: /sugar substitute || sweetener that contains significantly less food energy than sugar/@eng-Latn
nld: Zoetstof
nob: kunstig søtningsstoff
pol: substytut cukru
por: adoçante
ron: Îndulcitor
rus: сахарозаменители
slv: Sladilo
spa: sustitutos del azúcar
srp: Zaslađivač
swe: Sötningsmedel
tam: சர்க்கரைப் பதிலீடு
tha: วัตถุให้ความหวานทดแทนน้ำตาล
tur: Tatlandırıcılar
ukr: Підсолоджувачі
urd: شکر کا متبادل
vie: Chất thay thế đường
zho: 甜味劑

source: Q902318
ara: ملح معالج باليود
ces: Jodidovaná sůl
deu: Jodsalz
ell: ιωδιούχο αλάτι
eng: iodised salt
epo: jod-aldonita salo
fas: نمک یددار
fra: sel iodé
ind: Garam Iodium
jpn: ヨウ素添加塩
kor: 아이오딘 첨가 소금
mul: /iodised salt || table salt preparation with iodide salts added/@eng-Latn
nld: bakkerszout
nno: jodsalt
pol: Jodowanie soli
por: sal iodado
rus: Йодированная поваренная соль
spa: sal yodada
swe: salt med jod
tam: அயோடின் கலந்த உப்பு
tha: เกลือเสริมไอโอดีน
ukr: Йодована харчова сіль
vie: Muối iốt
zho: 碘盐

source: Q3773693
ara: أداة طبخ
bel: Кухонныя прылады і прыстасаванні
ben: হাড়ি
cat: estri per cuinar
ces: kuchyňská potřeba
dan: køkkenredskab
deu: Küchenutensil
eng: kitchen utensil
epo: kuirilo
eus: Sukaldeko tresna
fas: اسباب آشپزی
fra: outil de cuisine
heb: כלי מטבח
hin: old and new kitchen food preparing utensils
ita: attrezzo da cucina
jav: Prabot pawon
jpn: 厨房器具
kan: ಪಾತ್ರೆಪರಡಿ
lav: virtuves piederumi
mal: അടുക്കള ഉപകരണങ്ങൾ
mkd: кујнски прибор
mlt: utensili tal-kċina
msa: alatan dapur
mul: /kitchen utensil/@eng-Latn
new: भुतू ज्वलं
nld: keukenapparatuur
pol: ręczne akcesoria kuchenne
por: utensílio de cozinha
rus: кухонный предмет обихода
spa: utensilio de cocina
srp: кухињски прибор
swe: köksredskap
ukr: кухонне приладдя

source: Q154038
ara: آنية طهو
arg: Cazuela
ast: cacíu
bre: Kastelodenn
bul: Тенджера
cat: cassola
cdo: Diāng
ces: nádobí na pečení a vaření
dan: kogegrej
deu: Kochgeschirr
ell: Κατσαρόλα
eng: cookware and bakeware
epo: kuirujo
eus: Sukaldeko ontziteria
fas: قابلمه
fin: Kattila
fra: ustensile de cuisine
gle: Corcán
glg: Ola
grn: Ña'ẽmbe pepo
gsw: Geschirr
hak: Vo̍k
hat: Po
heb: סיר בישול
hrv: Lonac
ido: Koqu-vari e bak-vari
ita: utensili da cucina e da forno
jpn: 鍋
kaz: Шырынқайнатқыш
kor: 냄비
kur: Quşxane
ltz: Dëppen
mkd: тенџере
msa: periuk
mul: /cookware and bakeware || types of food preparation containers for use on stovetops or in ovens; cooking pots, casseroles, saucepans, frying pans, baking tins, stockpots, etc/@eng-Latn
nan: Tiáⁿ
nld: kookgerei en bakvormen
nno: kokekar
nob: Kjøkkenredskap
pol: garnek
por: panela
que: Manka
ron: Cratiță
rus: посуда для готовки
slk: nádoby na pečenie a varenie
sna: Poto
spa: recipiente de cocción
srp: шерпа
swe: matlagningskärl
tur: tencere ve fırın gereçleri
wln: Casrole
wuu: 锅
yue: 煲
zho: 锅

source: Q15711817
ara: قدر المرق
arg: Cazuela
bel: каструля
bre: Kastelodenn
bul: Тенджера
cat: cassola
ces: hrnec
dan: gryde
deu: Kochtopf
ell: Κατσαρόλα
eng: stock pot
est: Pott
eus: Sukaldeko ontziteria
fas: قابلمه
fin: kattila
gle: Corcán
glg: Ola
grn: Ña'ẽmbe pepo
hat: Po
heb: סיר בישול
hrv: Lonac
hsb: hornc
ido: Koqu-vari e bak-vari
isl: Pottur
jav: rèngkot
jpn: 鍋
kir: Мискей
kor: 냄비
lit: Puodas
ltz: Kachdëppen
mul: /stock pot || generic name for one of the most common types of cooking pot used worldwide/@eng-Latn
nan: Tiáⁿ-oe
nds: Pott
nld: pan
nno: gryte
nob: gryte
pol: garnek
por: panela
ron: Cratiță
rus: кастрюля
sgs: Pouds
slk: hrniec
sna: Poto
spa: cacerola
srp: Шерпа
sun: Kastrol
swe: gryta
tur: tencere
ukr: каструля
wuu: 镬子
yue: 煲
zho: 炊具

source: Q599312
ara: سكين مطبخ
cat: ganivet de cuina
ces: kuchyňský nůž
dan: køkkenkniv
deu: Küchenmesser
eng: kitchen knife
epo: kuirtranĉilo
fra: couteau de cuisine
heb: סכין לחם
hin: रसोई का चाकू
hun: konyhakés
hye: Խոհանոցային դանակ
ind: Pisau dapur
ita: coltello da cucina
jav: Lading pawon
jpn: 包丁
kor: 식칼
lav: virtuves nazis
mkd: Готварски нож
mul: /kitchen knife || knive intended for use in the process of preparing food/@eng-Latn
nan: Chhài-to
nld: keukenmes
nno: Kjøkenkniv
nob: kjøkkenkniv
por: faca de cozinha
rus: кухонный нож
spa: cuchillo de cocina
swe: kökskniv
ukr: кухонний ніж
vie: Dao bếp
yue: 廚刀
zho: 菜刀

source: Q938509
ara: ساطور
arg: Gotiel
cat: tallanta
ces: sekáček na maso
dan: kødøkse
deu: Hackmesser
ell: μπαλτάς
eng: cleaver
eus: Xafla
fas: ساطور
fin: Lihakirves
fra: couperet
grn: Kyse
heb: קופיץ
ita: mannarino
kor: 클리버
lit: Kapoklė
lmo: Folciott
ltz: Kichebeil
mkd: сатар
mul: /cleaver || large knife/@eng-Latn
nld: hakmes
nob: kjøttøks
pol: Tasak
por: cutelo
ron: satâr
rus: Секач
scn: Mannara
sgs: Kapuons
spa: cuchilla
sqi: Hanxhari
srp: месарски нож
tur: Satır
ukr: Сікач
vie: Dao phay
yue: 菜刀
zho: 剁刀

source: Q81881
ara: شوكة
arg: Forqueta
ast: tenedor
aze: Çəngəl
bel: Відэлец
ben: কাঁটা চামচ
bod: ཁ་དབྲག
bre: Fourchetez
bul: Вилица
cat: forquilla
ces: vidlička
cym: fforc
dan: gaffel
deu: Gabel
diq: Çatale
ell: πιρούνι
eng: fork
epo: forko
est: Kahvel
eus: Sardexka
fas: چنگال
fin: haarukka
fra: fourchette
gle: Gabhlóg
glg: Garfo
hat: Fouchèt
hbs: Viljuška
heb: מזלג
hrv: Vilica
hsb: widlički
hun: Villa
hye: Պատառաքաղ
ido: Forketo
ind: Garpu
isl: Gaffall
ita: forchetta
jav: Garpu
jpn: フォーク
kab: Tuzart
kaz: Шанышқы
kor: 포크
kur: Çatel
lad: pirón
lat: Furca (cibus)
lav: dakšiņa
lfn: Force
lit: Šakutė
lmo: Pirù
ltz: Forschett
mkd: виљушка
msa: Garpu
mul: /fork || utensil to spear food/@eng-Latn
mya: ခက်ရင်း
nan: Chhiám-á
nld: vork
nno: gaffel
nob: gaffel
oci: Forqueta
pol: widelec
por: garfo
pus: غاښۍ
que: Tinirur
ron: Furculiță
rup: Bunelâ
rus: вилка
scn: Bruccetta
sgs: Šakotė
slk: vidlička
spa: tenedor
sqi: Pirun
srd: Furchita
srp: Виљушка
sun: Garpu
swa: Uma
swe: gaffel
tam: முள்கரண்டி
tat: чәнечке
tgl: Tinidor
tha: ส้อม
tur: Çatal
ukr: Виделка
vec: Piron
vie: dĩa
vls: Fersjette
vol: Fok
war: Tinidor
wln: Fortchete
wol: Furset
wuu: 叉子
yue: 餐叉
zho: 餐叉

source: Q3130638
ara: سكين المائدة
cat: ganivet de taula
ces: příborový nůž
dan: Bordkniv
eng: table knife
epo: manĝa tranĉilo
est: Lauanuga
fas: چاقوی رومیزی
fra: couteau de table
ita: coltello da tavola
jpn: テーブルナイフ
kor: 테이블 나이프
mul: /table knife || tableware/@eng-Latn
nld: tafelmes
nob: bordkniv
rus: столовый нож
spa: cuchillo de mesa
swe: bordskniv
yue: 餐刀
zho: 餐刀

source: Q57216
ara: صحن
ast: platu
bel: талерка
ben: থালা
bod: སྡེར་མ།
bre: Asied
bul: Чиния
cat: plat
ces: talíř
chv: Турилкке
dan: tallerken
deu: Teller
ell: Πιάτο
eng: plate
epo: telero
est: taldrik
eus: Plater
fas: بشقاب
fin: lautanen
fra: assiette
gle: Pláta
glg: Prato
grn: Ña'ẽmbe
hat: Asyèt
hau: faranti
hbs: Tanjir
heb: צלחת
hin: प्लेट
hrv: Tanjur
hsb: taler
hye: ափսե
ido: Plado
ind: Piring
isl: Diskur
ita: piatto
jav: Piring
jpn: プレート
kaz: Табақ
kor: 접시
kur: Tas
lav: Šķīvis
lim: Telleur
lit: Lėkštė
ltz: Teller
lzh: 盤
mal: പിഞ്ഞാണം
mar: ताट
mkd: чинија
mon: Таваг
msa: pinggan
mul: /plate || flat vessel on which food can be served/@eng-Latn
mya: ပန်းကန်
mzn: دوری
nep: प्लेट (भाँडा)
nld: bord
nno: Tallerken
nob: tallerken
oci: Plate
pol: talerz
por: prato
que: P'uku
ron: Farfurie
rus: тарелка
sat: ᱛᱷᱟ.ᱨᱤ
scn: Chiattu
sco: plate
sgs: Liekštie
slk: tanier
sna: Ndiro
som: Saxan
spa: plato
srp: плоча
sun: Piring
swa: Sahani
swe: tallrik
tam: தட்டு
tat: тәлинкә
tel: కంచము
tgk: Табақ
tgl: Pinggan
tha: จาน
tur: Tabak
ukr: тарілка
urd: رکابی
uzb: Lagan
vie: Mảng
vls: Tallore
wln: Assîte
wol: Aset
wuu: 碟
yue: 碟
zho: 碟

source: Q2100893
ara: فنجان
bel: Келіх
bul: чаша
cat: copa
dan: pokal
deu: Trinkschale
ell: κύπελλο
eng: cup with stem
epo: pokalo
eus: Kopa
fas: فنجان
fin: juomapikari
fra: coupe
glg: Copa
glv: Cappan
hak: Pî-è
hau: Kofi
heb: גביע עם רגל
hin: कप
hye: գավաթ
ita: coppa
jpn: コップ
kan: ಕಪ್
kat: თასი
kor: 잔
mkd: шолја
msa: Cawan
mul: /copo || #@TODO Wikidata requer revisao no termo em ingles#/@por-Latn
nan: Au-á
nep: कप
nld: bokaal
nob: kopp
pol: puchar
por: copo
san: चषकं
spa: copa
srp: šolja
swa: kikombe
swe: pokal
tgl: Kopa
urd: پیالی
yue: 杯
zho: 杯子

source: Q1408429
ara: وقود صلب
bel: цвёрдае паліва
cat: combustible sòlid
ces: tuhé palivo
deu: Festbrennstoff
eng: solid fuel
epo: solida brulaĵo
fas: سوخت جامد
fin: kiinteä polttoaine
fra: combustible solide
gle: breosla soladach
glg: combustible sólido
hbs: Kruta goriva
hye: Պինդ վառելանյութ
ind: bahan bakar padat
ita: combustibile solido
jpn: 固形燃料
kor: 고체연료
lav: cietais kurināmais
mkd: цврсто гориво
mul: /solid fuel || solid material that can be burnt to release energy/@eng-Latn
nld: vaste brandstof
nno: fast brennstoff
pol: Paliwo stałe
por: combustível sólido
ron: combustibil solid
rus: твёрдое топливо
spa: combustible sólido
srp: чврсто гориво
swe: fast bränsle
tam: திண்ம எரிபொருள்
tur: Katı yakıt
ukr: тверді горючі копалини
zho: 固體燃料

source: Q35808
ara: حطب
arg: Lenya
bar: Hoizscheidl
bel: Дровы
cat: Llenya
ces: palivové dříví
che: Дечиг
chv: Вутă
cym: coed tân
dan: brænde
deu: Brennholz
ell: καυσόξυλα
eng: firewood
epo: brulligno
est: Küttepuit
fas: هیزم
fin: Puupolttoaine
fra: bois énergie
glg: Leña
grn: Jepe'a
hbs: Ogrjevno drvo
heb: עצי הסקה
hrv: Ogrjevno drvo
hun: Tűzifa
ind: Kayu bakar
ita: legna da ardere
jav: Kayu bakar
jpn: 薪
kan: ಸೌದೆ
kor: 장작
lav: Malka
lin: Lokóni
lit: Malkos
lzh: 薪
mal: വിറക്
msa: Kayu api
mul: /firewood || wood used for fires/@eng-Latn
mya: ထင်း
nds: Füürholt
nep: दाउरा
nld: brandhout
nno: ved
nob: ved
oci: Lenha
pol: Drewno opałowe
por: lenha
que: Yamt'a
rus: дрова
scn: Ligna
sgs: Malkas
sna: Huni
spa: leña
swa: Kuni
swe: vedeldning
tam: விறகு
tel: వంటచెరకు
tgk: Ҳезум
tha: ฟืน
tur: Odun
ukr: дрова
vie: củi
wln: Bwès d' tchåfaedje
wuu: 柴
yue: 柴
zho: 柴火

source: Q1386534
ara: وقود سائل
ces: kapalné palivo
deu: Flüssigtreibstoff
eng: liquid fuel
epo: likva brulaĵo
est: Vedelkütus
fas: سوخت مایع
fra: combustible liquide
hbs: Tečna goriva
heb: דלק נוזלי
ita: combustibile liquido
jpn: 液体燃料
kor: 액체 연료
ltz: Flëssegdreifstoff
mul: /liquid fuel || combustible or energy-generating molecules that can be harnessed to create mechanical energy/@eng-Latn
nld: vloeibare brandstof
nno: flytande drivstoff
pol: Paliwo ciekłe
rus: Жидкое топливо
slv: Tekoča goriva
spa: combustible líquido
srp: течно гориво
swe: flytande bränsle
tur: Akaryakıt

source: Q200539
ara: فستان
ast: vistíu
aze: Don
bak: Күлдәк
bel: Сукенка
bos: Haljina
bre: Sae
bul: Рокля
cat: vestit femení
ces: šaty
chv: Кӗпе
cym: ffrog
dan: kjole
deu: Kleid
ell: φόρεμα
eng: dress
epo: robo
est: Kleit
eus: Soineko
fas: پیراهن زنانه
fin: mekko
fra: robe
glg: Vestido
hat: Ròb
hbs: Haljina
heb: שמלה
hin: dress of japan
hrv: Haljina
hsb: šat
hye: զգեստ
ina: Vestito
ita: abito da donna
jpn: ドレス
kat: კაბა
kaz: Көйлек
kor: 드레스
lat: Vestis muliebris
lav: kleita
lfn: Roba
lin: Libáyá
lit: Suknelė
ltz: Rack
mkd: Фустан
mul: /dress || garment for women, children, or infants consisting of a bodice and skirt made in one or more pieces/@eng-Latn
nld: jurk
nno: Kjole
nob: kjole
pol: suknia
por: vestido
ron: Rochie
rup: Robâ
rus: платье
scn: Vistitu
sgs: Jupelė
slk: Šaty
sna: Rokwe
spa: vestido
srp: haljina
swa: Gauni
swe: klänning
szl: Klajd
tel: గౌను
tur: Elbise
ukr: сукня
vie: Váy đầm
wuu: 连衫裙
yid: קלייד
yor: ẹ̀wù
yue: 連身裙
zho: 连衣裙

source: Q161928
ara: لباس القدم
arg: Calcero
ast: Calzáu
ava: Хьит
bak: аяҡ-кейем
bel: Абутак
bos: Obuća
bul: обувни артикули
cat: calçat
ces: obutí
dan: fodtøj
deu: Fußbekleidung
ell: υπόδηση
eng: footwear
epo: piedvesto
est: Jalanõu
eus: oinetako
fas: پاافزار
fin: jalkine
fra: soulier
gle: coisbheart
glg: calzado
glv: Cullee choshey
hbs: Obuća
heb: הנעלה
hrv: obuća
hun: lábviselet
hye: կոշիկ
ina: Calceatura
ind: Alas kaki
ita: calzatura
jpn: 履物
kat: ფეხსაცმელი
kir: Бут кийим
kor: 풋웨어
lav: apavi
lit: Avalynė
lmo: Calzadura
mal: ചെരുപ്പ്
mkd: обувка
msa: alas kaki
mul: /footwear || garments worn on feet/@eng-Latn
nan: Ê-á
nld: schoeisel
nno: fottøy
nob: fottøy
pol: obuwie
por: calçado
ron: încălțăminte
rus: Обувь
sco: fitwear
sin: විලාසිතා-පාවහන් යනු
slk: Obuv
slv: Čevelj (obuvalo)
spa: calzado
srp: obuća
sun: Sarampah
swe: fotbeklädnad
tat: аяк өчен кием
tel: పాదరక్షలు
tgk: Пойафзол
tur: Ayak giyimi
ukr: взуття
urd: پاپوش
uzb: Poyafzal
vls: Schoeisel
yue: 鞋履
zho: 鞋具

source: Q188844
ara: تطوع
ast: Voluntariáu
aze: Könüllü
ben: স্বেচ্ছাসেবী কাজ
bul: Доброволец
bxr: Һайн дуранай ажал
cat: voluntariat
ces: dobrovolnictví
chv: Ниме
cym: Gwirfoddoli
dan: frivillig
deu: Ehrenamt
ell: Εθελοντισμός
eng: volunteering
epo: volontulado
est: vabatahtlik
eus: Boluntariotza
fas: کار داوطلبانه
fin: vapaaehtoistyö
fra: bénévolat
glg: Voluntariado
hbs: volonterstvo
heb: התנדבות
hin: स्वयंसेवा
hrv: Dobrovoljni rad
hun: Önkéntes munka
hye: Կամավորություն
ind: kesukarelaan
ita: volontariato
jpn: ボランティア
kan: ಸ್ವಯಂಸೇವೆ
kat: მოხალისეობა
kaz: Волонтерлік іс
khm: អ្នកស្ម័គ្រចិត្ត
kor: 자원봉사자
lao: ອາສາສະໝັກ
lav: brīvprātīgais
lit: Savanorystė
ltz: Benevolat
mkd: Волонтерство
msa: sukarela
mul: /volunteering || unpaid work undertaken freely by individuals as a service to others/@eng-Latn
mya: စေတနာ့ဝန်ထမ်း
nep: स्वयंसेवा
nld: vrijwilligerswerk
nob: frivillig
pol: wolontariat
por: voluntariado
ron: voluntariat
rus: волонтёрство
slk: Dobrovoľníctvo
slv: prostovoljstvo
snd: رضاڪار
spa: voluntariado
sqi: Vullnetarizmi
srp: volonterizam
swa: Kujitolea
tam: தன்னார்வலர்
tat: Ихтыярый эшчәнлек
tel: స్వచ్ఛంద సేవకులు
tgl: Bolunterismo
tha: อาสาสมัคร
tur: gönüllü
ukr: волонтерство
vie: Tình nguyện
wuu: 義工
yue: 義工
zho: 志願者

source: Q156839
ara: طباخ
arg: Cocinero
ast: cocineru
azb: آشپاز
aze: Aşpaz
bel: кухар
bre: keginer
bul: Готвач
cat: cuiner
cdo: Diò-să-hô
ces: kuchař
chv: Повар
cym: cogydd
dan: kok
deu: Koch
ell: μάγειρας
eng: cook
epo: kuiristo
est: kokk
eus: sukaldari
fas: سرآشپز
fin: kokki
fra: cuisinier
fry: kok
gla: còcaire
gle: cócaire
glg: cociñeiro
hak: Chhù-sṳ̂
hat: Kizinye
hau: girki
heb: טבח
hrv: Kuhar
hun: szakács
hye: խոհարար
ido: koquisto
ind: juru masak
ita: cuoco
jav: Koki
jpn: コック
kaz: Аспаз
kor: 조리사
kur: Pêjer
lat: Coquus
lav: pavārs
lit: Virėjas
lmo: Coeugh
ltz: Kach
lzh: 庖人
mkd: готвач
mlt: kok
msa: tukang masak
mul: /cook || occupation involving cooking food/@eng-Latn
mya: စားဖိုမှူး
nan: Chóng-phò͘-sai
nds: Kock
nld: kok
nno: kokk
nob: kokk
oci: Cosinièr
pnb: باورچی
pol: kucharz
por: cozinheiro
que: Yanuq
ron: bucătar
rus: повар
scn: cocu
slk: kuchár
slv: kuhar
sme: goahkka
smn: kokkâ
spa: cocinero
sqi: Kuzhinieri
srd: Coghineri
srp: profesionalni kuvar
swa: mpishi
swe: kock
tat: пешекче
tgk: сарошпаз
tha: พ่อครัว
tur: Aşçı
ukr: кухар
urd: طباخ
vec: cogo
vie: đầu bếp
vol: kvisinan
wuu: 厨师
yue: 廚師
zho: 廚師

source: Q1460420
ara: إدارة الطوارئ
bul: Мениджмънт на бедствията
cat: gestió d'emergències
ces: nouzové řízení
deu: Katastrophenschutz
ell: διαχείριση κρίσεων
eng: emergency management
epo: kriza mastrumado
fas: مدیریت شرایط اضطراری
fin: katastrofiapu
fra: plan d'urgence
guj: આપત્તિ સજ્જતા
heb: ניהול חירום
hin: आपदा तत्परता
hrv: Upravljanje u kriznim situacijama
hun: katasztrófavédelem
ind: Persiapan bencana
ita: gestione delle emergenze
jpn: 緊急時計画
kan: ವಿಪತ್ತು ಸನ್ನದ್ಧತೆ
kor: 비상 관리
mal: ദുരന്ത നിവാരണം
mkd: управување со кризи
msa: pengurusan kecemasan
mul: /emergency management || discipline of dealing with and avoiding both natural and man-made disasters, with the goal of reducing the harmful effects/@eng-Latn
nld: rampenbestrijding
nno: krisehandtering
pol: zarządzanie kryzysowe
ron: Managementul situațiilor de urgență
rus: предупреждение и ликвидация чрезвычайных ситуаций
sin: ව් යසන කළමනාකරණය
spa: administración de desastres
swe: katastrofhjälp
tam: பேரிடர் மேலாண்மை
tel: విపత్తు సంసిద్ధత
tur: acil durum yönetimi
ukr: ЄДСЗР
vec: zestion de l'emerzensa
zho: 災害管理

source: Q10981947
ara: إرزبة
bel: Кувалда
bre: Horzh
bul: Вария
cat: picassa
cym: Gordd
dan: mukkert
deu: Vorschlaghammer
diq: Zompci
ell: βαριά
eng: sledgehammer
epo: Martelego
est: Sepavasar
eus: Harri mailu
fas: پتک
fin: Leka
fra: masse
gle: Ord
heb: קורנס
ido: Martelego
jpn: 大型ハンマー
kaz: Зілбалға
kir: Барскан
kor: 슬레지해머
mal: കൂടം
mul: /sledgehammer || tool with a large, flat, often metal head, attached to a long handle/@eng-Latn
nld: voorhamer
nno: Sleggje
nob: Slegge
por: marreta
ron: Baros
rus: Кувалда
snd: ڪلب ھئمر
spa: mandarria
tel: సమ్మెట
tur: Balyoz
ukr: Кувалда
uzb: Bosqon
zho: 工具槌

source: Q13049940
ara: زرادية
arg: Pugar
aze: Kəlbətin
bel: Шчыпцы
bos: Kliješta
bul: Клещи
cat: alicates
cdo: Kìng-giāng
ces: Kleště
chv: Хĕскĕч
dan: tang
deu: Zange
ell: Πένσα
eng: pliers
epo: pinĉilo
est: Tangid
eus: Aliketa
fas: انبردست
fin: Pihdit
fra: pince
glg: Alicate
hbs: Kliješta
heb: פלייר
hrv: Kliješta
hsb: klěšće
hun: Kombinált fogó
hye: Ունելիք
ind: tang
ita: pinza
jpn: プライヤ
kaz: Қысқыш
kir: Аттиш
kor: 플라이어
mal: ചവണ
mkd: Клешта
mul: /pliers || tool with two legs, can fix or modify a workpiece/@eng-Latn
mya: ကျေးနှုတ်သီး
nds: Tang
nld: tang
nno: tong
nob: tang
pam: Plais
pol: kleszcze
por: alicate
que: Sik'ina
ron: Patent
rus: Щипцы
sgs: Apciūgā
sin: pliers
slk: Kliešte (nástroj)
spa: pinza
srp: klešta
stq: Tonge
swe: tång
tgl: Bokay-pato
tha: คีม
tur: Kargaburun
uig: ئامبۇر
ukr: щипці
vie: Kìm
wuu: 钳子
yue: 鉗
zho: 鉗

source: Q7220961
ara: مجرفة
arg: Pala
ast: Pala
azb: بئل
aze: Bel
bel: Рыдлёўка
bul: Лопата
cat: pala
ces: lopata
chv: Кĕреçе
dan: skovl
deu: Schaufel
ell: φτυάρι
eng: shovel
epo: ŝovelilo
est: Kühvel
eus: Pala
fas: بیل
fin: Lapio
fra: pelle
gle: Sluasaid
glg: Pa (ferramenta)
grn: Yvyjo'oha
hbs: Lopata
heb: את
hin: बेलचा
hrv: Lopata
hsb: łopač
hun: Lapát
hye: բահ
isl: spaði
ita: pala
jpn: シャベル
kat: ბარი
kor: 삽
kur: Bêr
lat: Pala
lav: Lāpsta
lit: Kastuvas
msa: Penyodok
mul: /shovel || tool for digging, lifting, and moving bulk materials/@eng-Latn
nds: Schuffel
nld: schep
pol: łopata
por: pá
que: Lampa
ron: lopată
rus: лопата
sah: Күрдьэх
san: चन्चुका
sgs: Luopėta
slk: Lopata
som: Badeel
spa: pala
sqi: Lopata
srp: Лопата
stq: Skuppe
sun: Pengki
swe: skyffel
tam: அளறுகள்
tat: Көрәк
tgk: Бел
tgl: Pala
tur: Kürek
ukr: лопата
urd: بیلچہ
uzb: Bel (mehnat quroli)
vec: Baiła
vie: Xẻng
wln: Schoupe
wuu: 铲子
yue: 鏟
zho: 鏟子
